String termsAndConditions = '''
همانطور که می دانید هر سرمایه گذاری علاوه بر سود، ریسک هایی را هم در پی دارد.
نکته مهم این است که بتوان سرمایه گذاری با سود حداکثری و ریسک حداقلی داشت.
سرمایه گذاری در طرح های تامین مالی جمعی اسمارت فاندینگ نیز از این موضوع مستثنی نیست.
اما سعی کردیم با مدیریت صحیح ریسک، بستری مطمئن و سودآور برای شما فراهم آوریم.
لذا برخود واجب می دانیم تا با آگاهی دادن و اطلاع رسانی در خصوص ریسک های موجود، به شما در انتخاب بهترین فرصت سرمایه گذاری یاری رسانیم.

1-انتخاب طرح؛\n
اینکه چه طرحی را انتخاب کنیم اولین گام در سرمایه گذاری است.
فرصتهای سرمایه گذاری پس از طی مراحل مختلفی در چارچوب قوانین جمهوری اسلامی و دستورالعمل های قانونی منطبق بر الزامات شرکت فرابورس، بررسی و ارزیابی شده و در سکوی اسمارت فاندینگ به نمایش گذاشته میشوند.
برای این طرح ها گزارش ارزیابی تهیه شده که شما سرمایه گذاران محترم میتوانید با مطالعه آن، طرح مورد نظر خود را انتخاب و با در نظر گرفتن ریسکهای مربوطه اقدام به سرمایه گذاری نمایید.

2-اصل و سود علی الحساب سرمایه گذاری؛\n
چنانچه به هر دلیل سرمایه پذیر نتواند اصل یا سود علی الحساب را پرداخت نماید، ضمانتنامه و وثایق قرارداد به اجرا گذاشته شده و در کمترین زمان ممکن اصل و سود علی الحساب طرح مذکور پرداخت میشود.
خاطر نشان میسازد تاخیر در پرداخت اصل یا سود علی الحساب، دارای وجه التزام بوده و به حساب سرمایه گذاران واریز میگردد.

3-نقدشوندگی؛\n
با توجه به اینکه بازار ثانویه جهت امکان فروش و یا نقل و انتقال گواهی شراکت توسط فرابورس ایجاد نگردیده است، لذا سرمایه گذار می بایست گواهی شراکت خود را تا پایان طرح نگهداری نماید و امکان نقد نمودن آن پیش از سررسید وجود ندارد.
با راه اندازی بازار فوق توسط فرابورس امکان فروش و نقل و انتقال به وجود خواهد آمد.

4-پرداخت سود؛\n
طرح ها هر کدام دارای زمانبندی متفاوت پرداخت سود می باشند.\n
پرداخت علی الحساب سودها ممکن است ماهانه، دو ماه یکبار، سه ماه یکبار، شش ماه یکبار یا در سررسید یا .... باشند.
لذا سرمایه گذار می بایست در قسمت اطلاعات طرح به زمانبندی پرداخت سود دقت نمایند.
خاطر نشان میسازد طبق دستورالعمل، عامل حداکثر تا 48 ساعت پس از دریافت وجوه سود از سرمایه پذیر، نسبت به کارپردازی وجوه دریافتی از سرمایه پذیر و واریز به حساب سرمایه گذاران اقدام می نماید.

5-تنوع در سبد سرمایه گذاری؛\n
این موضوع میتواند به کاهش ریسک تمرکز در یک طرح کمک نماید.
لذا در دانش مالی و سرمایه گذاری توصیه به سبد سرمایه گذاری شده است.

اقرارنامه و پذیرش بیانیه ریسک سرمایه گذاری در تامین مالی جمعی؛
«تامین مالی جمعی» به عنوان روشی برای سرمایه گذاری، مشابه سایر روش ها، متضمن ریسک هایی برای تامین کننده است و شرکت رایمندان رشد آفرین نوآور به عنوان عامل مجاز دارنده سکوی اسمارت فاندینگ، برخی از خطرات این سرمایه گذاری را در اجرای مواد 29 و 30 «دستورالعمل تامین مالی جمعی» به شرح زیر به اطلاع تامین کنندگان محترم می رساند:

1. در تامین مالی جمعی، متقاضی با استفاده از وجوه، اقدام به راه اندازی و توسعه کسب وکار اقتصادی برای تحصیل سود می نماید اما سودآوری طرح، قطعی نیست.\n
علاوه بر این از آنجا که متقاضیان و تامین کنندگان مستند به ماده 2 «دستورالعمل تامین مالی جمعی» در سود و زیان طرح ها شریک هستند، در صورت شکست یا انحراف طرح، احتمال ضرر یا از بین رفتن سرمایه تامین کننده، وجود دارد.
ضمناً در صورت انحراف برنامه کسب وکار متقاضی از برنامه پیش بینی شده و نکول متقاضی در پرداخت، عامل در راستای حفظ منافع تامین کنندگان و در چارچوب قراردادهای مربوط، اقدامات مقتضی را انجام می دهد.

2. با توجه به نبود ضامن نقدشوندگی طی دوره (تا سررسید)، دسترسی به وجه سرمایه گذاری شده پیش از موعد سررسید و نقل وانتقال گواهی شراکت آن جز در صورت تجویز مقررات و با رعایت کلیه الزامات آنها، وجود نخواهد داشت.\n

3. عامل در محدوده قوانین، مقررات و توافقات فیمابین، مسئول بررسی صحت اسناد و مدارک و ارائه خدمات مربوط به تامین مالی جمعی است.\n
به همین دلیل، در راستای اجرای ماده 32«دستورالعمل تامین مالی جمعی» عامل توصیه به سرمایه گذاری در هیچ طرح خاصی نخواهد کرد.
همچنین معرفی یا انتشار فراخوان طرح بدون اخذ نماد اختصاصی از فرابورس یا انجام اقدامات مربوط برای تامین مالی جمعی خارج از سکو، ممنوع و بالااثر می باشد.

4. تامین مالی جمعی در بستر قوانین و مقررات مربوط انجام شده و کلیه ذینفعان ملزم به اطلاع و رعایت آنها هستند.\n
تغییرات قوانین و مقررات نافی علم و آگاهی سرمایه گذاران نسبت به آن ها نبوده و نظارت کارگروه ارزیابی تامین مالی جمعی بر فرایند مربوط، سالب مسئولیت تامین کنندگان در کسب آگاهی های مربوط و تعهد آنها به پذیرش ریسکهای مطرح در سرمایه گذاری نخواهد بود.

5. اعطای مجوز فعالیت به عامل توسط کارگروه ارزیابی تامین مالی جمعی و فرابورس ایران به منظور حصول اطمینان از رعایت قوانین و مقررات و شفافیت اطلاعاتی است.\n
اعطای این مجوزها به معنی نظارت تمام عیار بر تمامی متقاضیان و تامین کنندگان یا تایید مزایا و تضمین سودآوری فعالیتهای آنها نبوده و هیچ یک از مجوزهای اعطاء شده توسط فرابورس ایران مبنی بر تایید طرحی خاص یا توصیه به سرمایه گذاری در آن نیست.
کارگروه ارزیابی تامین مالی جمعی و فرابورس ایران در خصوص ضرر و زیان ناشی از اتکا به تمام یا بخشی از مندرجات اسناد و مدارک مربوط، از خود سلب مسئولیت می نماید.

6. اعلام ریسکهای فوق به معنی سلب مسئولیت از عامل نبوده و از آنجا که عامل با اطلاع از قوانین و مقررات مربوط در حدود تکالیف مقرراتی، قراردادی و حرفهای خود اقدام به فعالیت می نماید، در صورت قصور یا تقصیر از تکالیف مذکور، حسب مورد از حیث مدنی، کیفری یا انضباطی مسئول خواهد بود.\n
به هر ترتیب، سرمایه گذاران میتوانند در صورت مشاهده هر گونه تخلف از مقررات حاکم بر تامین مالی جمعی مراتب را با فرابورس ایران مکاتبه نمایند.\n

به موجب این سند، اینجانب/ این شرکت .................... اقرارنامه و بیانیه ریسک سرمایه گذاری در تامین مالی جمعی را دریافت و مطالعه نموده و ضمن اعلام اطلاع از کلیه قوانین، مقررات و خصوصیات این گونه از سرمایه گذاری و ریسک هایی که در آن متصور می باشد (از جمله و نه محدود به ریسکهای مورد اشاره در این سند) مراتب را تایید نموده و با علم به آن ها در این زمینه فعالیت می نماید.\n
بدیهی است سرمایه گذاری در طرحهای سکوی اسمارت فاندینگ به معنای مطالعه و پذیرش قوانین سکو و بیانیه ریسک میباشد.
''';
